TEXTS = {
    "hello": """Hey! \nВітаємо у Futurium English School боті - \
твоєму помічнику на шляху у вивченні англійської💛 \
\n\nЩоб ми могли вам краще допомогти - \
підкажіть нам ваш статус у школі ⬇️""",

    "student": "Студент🎓",
    "interested": "Хочу навчатись!🤓",

    "student_q1": "Добре! Яке у вас питання?",
    "review": "Хочу залишити анонімний відгук про навчання📝",
    "want_pay": "Хочу оплатити навчання💰",
    "want_num_lesson": "Хочу дізнатись кількість занять, які у мене залишились📚",

    "interested_q1": "Клас! Будемо раді вам допомогти із вивченням англійської🤞\
    \n\nЩо саме вам цікаво дізнатись про навчання?",

    "format_education": "Формат навчання",
    "price": "Ціна навчання",

    "english_level": "Хочу дізнатись свій рівень англійської",

    "contact": "Більше про нас можна дізнатися в Instagram",
    "contact_url": "Futurium English in Instagram",

    "url": "https://www.instagram.com/futurium.english/"


}
